Repository: sgheysar/sgheysar.github.io
Catalog: Blog/thems/thewindcriesmary- with +1google/*.po
Languages: fa_ir

source: Not Found
fa_ir: یافت نشد

source: Sorry, we cannot find what you are looking for. Would you like to search again?
fa_ir: متاسفم، نمی توانیم چیزی را که شما در جستجوی آن هستید پیدا کنیم. آیا مایلید دوباره جستجو کنید؟

source: Posts filed under
fa_ir: ارسال های قرار گرفته در

source: Posts tagged
fa_ir: ارسال های برچسب زده شده

source: Posts on
fa_ir: ارسال شده در

source: F jS, Y
fa_ir: j F Y

source: Posts for
fa_ir: ارسال برای

source: F, Y
fa_ir: F

source: Author Archive
fa_ir: بایگانی نویسنده

source: Archives
fa_ir: بایگانی ها

source: Read the rest of this entry
fa_ir: باقی این نوشته را بخوانید

source: &laquo; Previous Entries
fa_ir: &laquo; نوشته های قبلی

source: Next Entries &raquo;
fa_ir: نوشته های بعدی &raquo;

source: Not found.
fa_ir: یافت نشد.

source: Sorry, but you are looking for something that isn't here.
fa_ir: متاسفم، اما شما در جستجوی چیزی هستید که اینجا نیست.

source: Please do not load this page directly. Thanks!
fa_ir: لطفا این صفحه را به صورت مستقیم بار نکنید

source: This post is password protected. Enter the password to view comments.
fa_ir: این ارسال با کلمه رمز محافظت شده است. کلمه رمز را برای مشاهده دیدگاه ها وارد کنید.

source: Comments
fa_ir: دیدگاه

source: Posted by
fa_ir: ارسال شده توسط

source: Comments are closed.
fa_ir: دیدگاه بسته شده است.

source: Post a comment
fa_ir: ارسال دیدگاه

source: You must be
fa_ir: باید

source: logged in
fa_ir: وارد شوید

source: to post a comment.
fa_ir: برای ارسال دیدگاه.

source: Logged in as
fa_ir: وارد شده با نام

source: Log out of this account
fa_ir: خارج شدن از این حساب

source: Logout
fa_ir: خروج

source: Name
fa_ir: نام

source: (required)
fa_ir: (لازم)

source: Email Address: (will not be published)
fa_ir: آدرس ایمیل: (منتشر نخواهد شد)

source: Submit
fa_ir: ارائه

source: <p class="serif">Read the rest of this page &raquo;</p>
fa_ir: <p class="serif">باقی این برگه را بخوانید &raquo;</p>

source: <p><strong>Pages:</strong>
fa_ir: <p><strong>صفحات:</strong>

source: number
fa_ir: شماره

source: Edit
fa_ir: ویرایش

source: at
fa_ir: در

source: Permanent Link to
fa_ir: پیوند پایدار به

source: Permalink
fa_ir: پیوند پایدار

source: TrackBack
fa_ir: بازتاب

source: TrackBack URL for this entry
fa_ir: بازتاب URL برای این نوشته

source: &raquo; Read the rest of this entry ...
fa_ir: &raquo; باقی این نوشته را بخوانید ...

source: <div class="tags">Tags:
fa_ir: <div class="tags">برچسب ها:

source: Comments (0)
fa_ir: دیدگاه (0)

source: Comments (1)
fa_ir: دیدگاه (1)

source: Comments (%)
fa_ir: دیدگاه (%)

source: Search results
fa_ir: نتایج جستجو

source: Not Found.
fa_ir: یافت نشد.

source: Search this blog
fa_ir: جستجوی این بلاگ

source: Search
fa_ir: جستجو

source: Categories
fa_ir: دسته ها

source: Meta
fa_ir: اطلاعات

source: Layout by
fa_ir: طرح بندی توسط

source: Converted by
fa_ir: برگردان شده توسط

source: Powered by
fa_ir: نیرو گرفته از

source: WordPress
fa_ir: وردپرس

source: wp-persian
fa_ir: فارسی

source: Translated to Farsi by
fa_ir: ترجمه شده به فارسی توسط

source: DigitalHank
fa_ir: کلاف دیجیتال
